[
    {
      "id": 1,
      "first_name": "Ассубгьу бада",
      "last_name": "Экуь югъ алукьна ам дуьньядиз атайла<br> ЧIарарин чIулав виляй йиф мадни мичIи хьана<br> Вири Расулрилай лайихвал вине хьана<br> Виридалайни дуьз рехъ чаз ада къалурна<br><br> Хазина жумартвилин иеси я няметрин<br> Шариатдал кIватIзавай рягьбер я чи умматдин<br> Тухум вичин михьи тир тIвар ван авай гьуьрметдин<br> Гьавиляй къазанмишна къулугъ араб халкьарин<br><br> Адан вилик тар фена къвенцяйни чIал акъатна<br> Цава авай варз кьве пад ишарадалди кьатIна<br> Исраъдин йифиз Джибриль малаик ваз ракъурна<br> ЧIехи Раббиди Вичин хIузурдиз эвер гана<br><br> Адаз гьуьрмет жагъана Аллагьди афивална<br> Умматдин виликан тир крарилай гъил къачуна<br> Ам МухIаммад Пайгъамбар чи Саййид-ЧIехи кас я<br> Адан эвердиз жаваб гун кьилин винизвал я<br><br>"
    },
    {
        "id": 2,
        "first_name": "Астагъфируллагь",
        "last_name": "Астагъфируллагь, РахIман,<br> Гъил къачу гунагьрилай,<br> Вун рази тушиз авур<br> Амалар-рахунрилай,<br><br> РикI гъафил яз лагьанвай<br> Лавгъа келимайрилай,<br> Вегьенвай къадамрилай,<br> Гъили авур крарилай.<br><br> Вуна разивал таганвай<br> Чкайриз килигунилай,<br> Гьарам тир ихтилатриз<br> Акъвазна яб гунилай,<br><br> Вун рикIелай алудна<br> ЧIугунвай нефесрилай,<br> Пис кIвалахар акур чIавуз<br> Кисна акъвазунилай.<br><br>"
      },
      {
        "id": 3,
        "first_name": "Тавгьид Зикир",
        "last_name": "Элдин юкьва хьана шагь<br> Гуьгьуьлар жеда гумрагь<br> РикIяй акъудмир Аллагь<br> Ла илагьа илляллагь.<br><br> Виридаз чир хьухь гьелбет<br> Им я лап чIехи девлет<br> Муьжуьд Женнетдин къимет<br> Ла илагьа илляллагь.<br><br> Расулюллагьдин Къуръан<br> КIел ая жезамай кьван<br> Вири дердерин дарман<br> Ла илагьа илляллагь.<br><br> Къакъудун патал иман<br> Чи геле ава шайтIан<br> Адаз гун тийиз майдан<br> Ла илагьа илляллагь.<br><br> Женнетда чаз мензил хьуй<br> Сурун суал кьезил хьуй<br> ШайтIан-иблис сефил хьуй<br> Ла илагьа илляллагь.<br><br> Гьатна нефсинин хура<br> Девлет кIан жемир пара<br> Жегьеннемрикай чара<br> Ла илагьа илляллагь.<br><br> Чунни вири рекьида<br> Девлетарни чкIида<br> Зикир ая вирида<br> Ла илагьа илляллагь<br><br> Чун мусурман миллет я<br> Мугьаммадан уьммет я<br> Чир хьун еке девлет я<br> Ла илагьа илляллагь.<br><br> Пис крарив агатмир<br> Дуьз рекьелай алатмир<br> Зикир ая галатмир<br> Ла илагьа илляллагь.<br><br> Вад капI ая гьар юкъуз,<br> Ислам дин кьамир ужуз.<br> Герекди магьшердин къуз<br> Ла илагьа илляллагь.<br><br> Шак авач Аллагь тек я<br> Къиямат гьахъ-керчек я<br> СиратI муькъвел герек я<br> Ла илагьа илляллагь.<br><br> Къемаз авуртIа чара<br> Жедач чун уьзуькъара<br> Юлдаш я мичIи сура<br> Ла илагьа илляллагь.<br><br> Гегьенш дуьнья дар тахьуй<br> Хажалатдин пар тахьуй<br> Саданни рикI тIар тахьуй<br> Ла илагьа илляллагь.<br><br> Жегьеннемрин цIувай хуьз<br> Тухудайвал женнетдиз<br> Эзбера юкъуз-йифиз<br> Ла илагьа илляллагь.<br><br> Эзбер авуртIа Ихлас<br> РикIелай алатда пас<br> Яваш тежез гьар са кас<br> Ла илагьа илляллагь.<br><br> Такуна Жегьнемрин цIай<br> Женнетрикай къачу пай<br> Малаикриз жеда тай<br> Ла илагьа илляллагь.<br><br> Зикир авуртIа йикъа<br> Жеда муъминрин юкьва<br> Фирдавусда яхъ чка<br> Ла илагьа илляллагь.<br><br> Гъиз Келима-Шагьадат<br> Мягькем ая ибадат<br> Кьабула зи насигьат<br> Ла илагьа илляллагь.<br><br>"
      },
      {
        "id": 4,
        "first_name": "Я Джабраиль",
        "last_name": "Женнетдай буракь гъана, ша МухIаммад лагьайла<br> ГьикI къведа я Джабраиль, асхIаб галаз тахьайла<br> ГьикI къведа я Джабраиль, уммат галаз дахьайла<br><br> Дженнетдин либас алукI, йа МухIаммад лагьайла<br> АлукIда я Джабраиль, асхIабри алукIайла<br> АлукIда я Джабраиль, умматди алукIайла<br><br> СыратI муькъвел атайла, кам вегь АхIмад лагьайла<br> ГьикI вегьин я Джабраиль, асхIабриз рехъ дахьайла<br> ГьикI вегьин я Джабраиль,умматдиз рехъ дахьайла<br><br> Гьазурна гуьзель дженнет, буюр лагьана АхIмад<br> ГьикI фида я Джабраиль, кьулухъ туна за уммат<br> ГьикI фида я Джабраиль, кьулухъ туна за уммат<br><br> Хъухъ МухIаммад теклифна, кевсердин яд гъана ваз<br> ГьикI хода я Джабраиль, асхIабри хъун тавунмаз<br> ГьикI хода я Джабраиль, умматди хъун тавунмаз<br><br>"
      },
      {
        "id": 5,
        "first_name": "Мугьаммад МустIафа",
        "last_name": "Я МухIаммад Я МухIаммад<br> Я МухIаммад Мустафа<br> Шафаатдик ктур на чун<br> Я МухIаммад Мустафа<br><br> Малаикар хьанай хьи шад<br> Тебрик ийиз атана фад<br> Вун я Наби Иляйгьид сад<br> Я МухIаммад Мустафа<br><br> Дидед бубад туна фейи<br> Гъвечизамаз етим хьайи<br> Кватнамазди иман гъайи<br> Я МухIаммад Мустафа<br><br> Чуквардамаз хкажна кьил<br> На цаварал туькIуьрна гъил<br> Исламдин дин авур гьасил<br> Я МухIаммад Мустафа<br><br> Кьурадачир къудавай яд<br> Вун фейи кIвал жедай абад<br> Меккеда гьат хьана вин ад<br> Я МухIаммад Мустафа<br><br> Гьайванари идай икрам<br> Малаикри гудай салам<br> Саляллагьу Эхир-хатам<br> Я МухIаммад Мустафа<br><br> Цифер-Булут къведай винел<br> Серинар гуз тек ви кьилел<br> Вахъ гьарарат сиратI муькъвел<br> Я МухIаммад Мустафа<br><br> Ви беденди гудачир хъин<br> Караматар авай якъин<br> Ирид цаварилай дерин<br> Я МухIаммад Мустафа<br><br> Джабраилдин лувараллаз<br> Фенай вун аршдилай Яргъаз<br> Сад Аллагьди капI чирнай ваз<br> Я МухIаммад Мустафа<br><br> Мусаххарна къурайшияр<br> Терг авуна къванер хашар<br> Расулюллагь гьахъ пайгъамбар<br> Я МухIаммад Мустафа<br><br> Ваз Аллагьди гана нуьсрет<br> На Исламдиз гъана гьуьрмет<br> Гьабибуллагь я вун гьелбет<br> Я МухIаммад Мустафа<br><br> Къуръан Сунна весияр тур<br> Вун я и дуьньядин абур<br> Фирдавус я вун авай сур<br> Я МухIаммад Мустафа<br><br> Мшрикь Магъриб чIалал гъайи<br> Уммат Уммат лугьуз фейи<br> Авач мидад валай гъейри<br> Я МухIаммад Мустафа<br><br> Агъзурар вишни къанни кьуд<br> Набиярни Расул ругуд<br> Гьам шафаат вак ква умуд<br> Я МухIаммад Мустафа<br><br> Вун я хьи чаз са аманат<br> Ахъай тежер багьа савкьат<br> Ви винел хьуй Салам-Салат<br> Я МухIаммад Мустафа<br><br>"
      },
      {
        "id": 6,
        "first_name": "Миърадж",
        "last_name": "Са йифиз набидин кьилив<br> Атана лув гуз буракь шив<br> Джабраиль акъвазна вилик<br> Гана Пайгъамбардиз теклиф<br><br> Ваз Аллагьди гузва эвер<br> Ацукь шивдал ая сефер<br> Са легьзеда туна чилер<br> Агъзур йисан рекьиз фена<br><br> Байтуль Мукъаддас шегьерда<br> Масджидуль акъса мискIинда<br> Вири Пайгъамбарар кIватIна<br> Вун имам яз капI авуна<br><br> Чин ви лацу вилер гевгьер<br> Аллагьди ваз чирна сирер<br> Къалурна гьакI Дженнет Джегьеннем<br> Ана авай виришейъэр<br><br> Ахпа са-сад цавун ракIар<br> Акъайна ваз гуз саламар<br> Ви къаншардиз Пайгъамбарар<br> Хвашкелди лугьуз атана<br><br> Цавун аршдив вун агакьна<br> Аллагьдих галаз рахана<br> Ада ваз савкьватар гана<br> Йикъа вад фарз капI къалана<br><br> КапI дестек я капI зирек я<br> Гьар са муъминдиз герек я<br> КапI тавурди гъафил хьана<br> Аллагьдикай яргъаз жеда<br><br> Им Пайгъамбардин миърадж я<br> Адан пак уьмуьрдин тадж я<br> А гьисер вазни кIандатIа<br> КапI ая ам ваз мугьтадж я<br><br>"
      },
      {
        "id": 7,
        "first_name": "Яргъаз ая",
        "last_name": "Рабби хуьх чун зулумдивай<br> Шагьадатсуз кьиникьдивай<br> Файда вачир илимдивай<br> Рабби на чун яргъаз ая.<br><br> Ви эмирдиз гIаси хьункай<br> ТIимил чиз пара хъуьруьнкай<br> Ви рекьиз вафа тахьункай<br> Рабби на чун яргъаз ая.<br><br> Къванциз элкъвенвай рикIикай<br> Регъуьвал амачир чинкай<br> Фитнедикай гьиллетдикай<br> Рабби на чун яргъаз ая.<br><br> Ваз зикир тийир мецикай<br> ИхIсан тагудай рикIикай<br> РухIер кудай фикирдикай<br> Рабби на чун яргъаз ая.<br><br> Гьахъ гаф гвачир къелемдивай<br> Пис маънадин каламдивай<br> Иблисдиз хуш амалдивай<br> Рабби на чун яргъаз ая.<br><br> Файда вачир илимдивай<br> Рабби на чун яргъаз ая<br> Фитнедикай гьиллетдикай<br> Рабби на чун яргъаз ая.<br><br>"
      },
      {
        "id": 8,
        "first_name": "Я Илягьи",
        "last_name": "Вилиз таквар балайривай<br> Яргъаз ая я илягьи<br> Кьилел къведай къазайривай<br> Яргъаз ая я илягьи<br><br> Шеринкай иблис шайтIандин<br> Фитнейрикайни инсандин<br> Душманрикай дин имандин<br> Яргъаз ая я илягьи<br><br> Ажалсуз инсан кьиникай<br> Ац1ун тийир нефсиникай<br> Гунагьар галаз финикай<br> Яргъаз ая я илягьи<br><br> Хабар я ваз чи агърикай<br> Артух жезвай гунагьрикай<br> Адалатсуз балайрикай<br> Яргъаз ая я илягьи<br><br> Зегьмет квачир пайарикай<br> ТIурфандикай къаярикай<br> Джегьенемдин цIаярикай<br> Яргъаз ая я илягьи<br><br> Чаз негьнавай няметрикай<br> Зулумдикай зилетдикай<br> Дердерикай хифетрикай<br> Яргъаз ая я илягьи<br><br> Кашаривай мекьеривай<br> Хаин туькьуьл рикIеривай<br> Бедназардин вилеривай<br> Яргъаз ая я илягьи<br><br> Метлеб квачир силисрикай<br> Чинерикай иблисрикай<br> Имансузрин меджлисрикай<br> Яргъаз ая я илягьи<br><br> Пехил хаин къуншидикай<br> Уьмуьрдин ряхъ нашидикай<br> Вич эдебсуз душмандикай<br> Яргъаз ая я илягьи<br><br> Тарашчийрин таланрикай<br> Дявекарин пуланрикай<br> Зегьерлу тир илинрикай<br> Яргъаз ая я илягьи<br><br> Дуьаярни чуна авур<br> Кьабул ая це чаз сабур<br> Инсанрикайни такабур<br> Яргъаз ая я илягьи<br><br>"
      },
      {
        "id": 9,
        "first_name": "Аман я Рабб",
        "last_name": "Туна сура гьатна руквар<br> Хурухъ акална еке рагар<br> Дар хьайитIа лакьандин къвалар<br> Вучда чна, аман я Рабб!<br><br> Мункар-Накир атай бере<br> ЖедатIа Шагьадат гаф меце<br> Зурзаз жеда сурун къене<br> Вакай куьмек, аман я Рабб!<br><br> Я Аллагь, Вуна гудай кас хьуй<br> Зун ваз язух къведай кас хьуй<br> Малаикар атай чIавуз,<br> Абуруз жаваб гудай кас хьуй!<br><br> Аман, гунагь хьана чавай<br> Аллагьди Вичи гъил къачурай<br> Хуьрай ман чун сурун къене,<br> Илан-акьраб, азабривай!<br><br> Гила кьванни кисмир акьван<br> Гьарда купIар ая жуван<br> Чи дин хьурай пара кьакьан<br> Гьар са касдиз я ам дарман.<br><br> Суруз къведа малаикар<br> Мункар-Накир кьаз хабарар<br> Куьмек жедач ваз девлетар<br> БатIул хьайитIа, аман я Рабб.<br><br> Аллагьдин чина тахьуй аси<br> Гьа им я чи эхир веси<br> Вучин чна сура мичIи<br> Куьмек ая, аман я Рабб.<br><br>"
      },
      {
        "id": 10,
        "first_name": "Чаз ширин я",
        "last_name": "Азиз Аллагь вун ширин хьун<br> ХупI гуьзель я, хупI гузел я.<br> Вин рекьера чан эцигун<br> Чаз ширин я, чаз ширин я.<br><br> Исми-Затин вин тIварарин<br> Гъавси паки эвлияйрин<br> Дуст Мугьаммад МустIафадин<br> Чаз ширин я, чаз ширин я.<br><br> Саждадаваз гьарай авун<br> Чи гунагьриз чар авун<br> Зикридалди чун шад авун<br> Чаз ширин я, чаз ширин я.<br><br> Разивилик дерт тIалабун<br> Зикридалди рикI кабабун<br> Ви разивал чал агакьун<br> Чаз ширин я, чаз ширин я.<br><br> Мугьаммад Мустафадин нур<br> Ам чаз гайи садвилиз шукур<br> Рагьматдин нур я чаз гайи<br> Чаз ширин я, чаз ширин я.<br><br> Муьгьуьббатдив чан, рикI кайи<br> Гьар юкъуз гуз дердер цIийи<br> Дуьньяда амин иман гваз<br> Чаз ширин я, чаз ширин я.<br><br> Халикь хьайтIа гзаф ширин<br> Бахтлу кас я гзаф дерин<br> Дарман я ам гьар дердинин<br> Чаз ширин я, чаз ширин я.<br><br> Уьмуьрдавай гьар нефесда<br> Ваз гьараюн гьар легьзеда<br> Билбилар хьиз чан кьефесда<br> Чаз ширин я, чаз ширин я.<br><br> Дарман я вун гьар дердинин<br> Гьидаят я гьакь рикIерин<br> Мугьаммадан нур гьасретдин<br> Чаз ширин я, чаз ширин я.<br><br> Чан нур гудай нурдин чирагъ<br> Ан бегьерлу майвадин багъ<br> Иманэгьлидин рикIин рагъ<br> Чаз ширин я, чаз ширин я.<br><br> Залалатдин завалрикай<br> Саламат хьун хатайрикай<br> Азад хьунухь гунагьрикай<br> Чаз ширин я, чаз ширин я.<br><br>"
      },
      {
        "id": 11,
        "first_name": "Кьиникь",
        "last_name": "Вяде хьана чан къачуз атайла хуруз<br> Иблис къведа пияла гваз хъухъ лугьуз<br> Куьмек ая Рабби на чаз гьа чIавуз<br> Ви рагьимар бул я хьи, я Илагьи!<br><br> Диде-буба, вах-стха ацукьда кьилихъ<br> Кьибледихъ элкъуьрна эцигда вилик<br> Хуьруьн вах-руш къведа агъ куьрсна гъилик<br> Эхир са югъ гьам я хьи чи, Илагьи!<br><br> Агъдикай хкатIайла кафанар<br> Кудай цел чуьхуьдаки чи чанар<br> Вил галаз амукьда дуньядин малар<br> Эхир са югъ гьам я хьи чи, Илагьи!<br><br> Мягьфедаваз эцигайла гьасарда<br> Имам вилик къвазна ида фарз ада<br> Муъминар элкъвена къвазда гьар пата<br> Башламиш ийида «Ясин», я Илагьи!<br><br> Кьведа кьуна тухвайла сурун патав<br> Ан лакьандик гьикI хьурай чин гьалар<br> Вил галамаз амукьда Магьшердин юкьвал<br> Ажиз мийир вуна чун, я Илагьи!<br><br> Суалар ийиз Мункар-Накир атайла<br> Келима-шагьадатни рикIел татайла<br> ЦIун къирмажралди чи чанар гатайла<br> Чи гьал вуч хьуй гьа юкъуз, я Илагьи!<br><br> Жегьеннемда ахъайнава дакIарар<br> Фейивалди ахъай жеда ракIарар<br> Я Рабби, чаз кIанда Вавай чараяр<br> Чи гунагьар `афв ая На, Илагьи!<br><br>"
      },
      {
        "id": 12,
        "first_name": "Тахьуй",
        "last_name": "Гунагьрикай кIватIна девлет<br> Ви хиялар хар жез тахьуй<br> Рехъ алатна квахьна Женнет<br> Ваз Жегьеннем пар жез тахьуй<br><br> Жуваз чиз-чиз сифте кьиляй<br> Дин ислам вегьеда гъиляй<br> Халкьарин аватна виляй<br> Вал фасикьдин тIвар жез тахьуй.<br><br> Чан гудайла кьурла ви туьд<br> Вил экъюриз багъри такваз<br> Вун Имамдихъ тамарзлу яз<br> Иблис ваз дуст-яр жез тахьуй<br><br> Дуньядихъ умудна пара<br> Куьз авунач жуваз чара<br> Эбеди кIвал мичIи сура<br> Сурни лакьан дар жез тахьуй.<br><br> Килиг жез тахьуй бейхабар<br> Далудаллаз гунагьрин пар<br> Муькъвелай фин я четин кар<br> СиратI шуькIуь чIар жез тахьуй<br><br> Закъум тIуьрла зегьердин дад<br> Адлай туькьуьл затI жедач мад<br> Гьарарат яз кIан хьайла мад<br> Гьамим хъваз бизар жез тахьуй.<br><br>"
      },
      {
        "id": 13,
        "first_name": "Мугьаммад МустIафа",
        "last_name": "Вун я алемлерин СултIан<br> Я Мугьаммад МустIафа.<br> Я Мубарак кIани ГIирфан<br> Я Мугьаммад МустIафа.<br><br> Чун ви зайиф тир уммат я<br> Фахри мугьтаж даиман<br> ТIалаб ая вакай игьсан<br> Я Мугьаммад МустIафа.<br><br> Вун я хатмул анбияи<br> Гьам я хатмул мурсалин<br> Нуру даййан, Сирру субгьан<br> Я Мугьаммад МустIафа.<br><br> Шукур хьуй сад тир Агъадиз<br> Чун ви уммат халкь авур<br> Я чIехи дердерин дарман<br> Я Мугьаммад МустIафа.<br><br> Зул-Жалалди халкь авуна<br> Ви жамалри нурдикай<br> Лавгьу-Къалам, ГIаршу-Рагьман<br> Я Мугьаммад МустIафа.<br><br> Ирид цавар, ирид чилер<br> Ирид икьлим дуьньядин<br> Шамсу-Къамар, куллу Райгьан<br> Я Мугьаммад МустIафа.<br><br> Гана гьелбет гьар са нямет<br> Куллу вири махлукъат<br> Муьжуьд Женнет, Къапу-Ризван<br> Я Мугьаммад МустIафа.<br><br> Халкь авуначиртIа белки<br> Халкь ийичир Агъади<br> Я са малак, я са инсан<br> Я Мугьаммад МустIафа.<br><br> Я цаварни халкь ийичир<br> Я чилерни дуьньяда<br> Я са шейни, я са гьайван<br> Я Мугьаммад МустIафа.<br><br> Эхир-Хатам ятIани вун<br> Хьана  Фахрул-анбия<br> Зул-Жалалдиз хьана мугьман<br> Я Мугьаммад МустIафа.<br><br> Гьам маърифат, гьам тIарикъат<br> Хьана загьир дуьньяда<br> Хьана маъригьатдин майдан<br> Я Мугьаммад МустIафа.<br><br>"
      },
      {
        "id": 14,
        "first_name": "Астагъфируллагь",
        "last_name": "Астагъфируллагь, Астагъфируллагь,<br> Астагъфируллагь, Астагъфируллагь,<br> Аманту биллягь, тубту иляллагь,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Игьсан авач заз бадал авачир,<br> ТIаъат авач заз нукьсан квачир,<br> Бес лукI жен Агъа, тахсир галачир,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Зайиф хьана хьин кечмиш уьмуьр зин,<br> Душман хьана хьин сагьиб уьмуьр зин,<br> Амай уьмуьрни зайиф тамир зин,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Зайиф сабурдик за гьикI кьарайин,<br> Агъур парариз за вуч чарайин,<br> Муьшкил гьалариз за низ гьарайин,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Гъилер ичIи яз гьакьар пара я,<br> Даим, гьамиша уьзуь къара я,<br> Гьалак хьана зун на заз чара я,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Четин гирдабдиз дуьшмиш хьана зун,<br> Куьмек ая заз къалмиш хьана зун,<br> Агъур парарик чалмиш хьана зун,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Сагьиб, Карам Вун ниъматар ви бул,<br> Ви лукIариз Ви шафаатар бул,<br> Жумла гьуьлерилай Ви рагьметар бул,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Гьич авач куьмек Валай гъейри заз,<br> ТIабиб, Гьаким Вун ая дава заз,<br> Вун я хьи Сад бес и бейниван заз,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Азраил малайк атайла хуруз,<br> Тухвана вегьейла чун мичIи суруз,<br> Лакьандин кIаник мугьман я хьи чун,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Атайла патав суалрин малак,<br> Зурзун акатна жеда чун гьалак,<br> Рагьману – Ррагьим вун хьуй чаз куьмек,<br> `Афв ая Аллагь на чи гунагьар.<br><br> Хаста лукI я зун дерт алай пара,<br> Куллу дердериз Вун я хьи чара,<br> ГьикI жеда чи гьал а мичIи сура,<br> `Афв ая Аллагь на чи гунагьар.<br><br>"
      },
      {
        "id": 15,
        "first_name": "Мавлиддиз ша",
        "last_name": "Мавлиддиз ша датIана<br> РикI ашкъидив ацIана<br> Суваб гунагь кьатIана<br> Ла илагьа иллаллагь.<br><br> Ша агатна ацукь куьн<br> Садни жемир кьве рикIин<br> Герек туш маса луькIуьн<br> Ла илагьа иллаллагь.<br><br> Пайгъамбардин и мажлис<br> Шад мярекат я халис<br> Акъваз мийир хьана кис<br> Ла илагьа иллаллагь.<br><br> КIанзаватIа сувабар<br> РикIел гъана Пайгъамбар<br> Аллагьдиз ийиз ялвар<br> Ла илагьа иллаллагь.<br><br> Виридаз гьатдач и бахт<br> Им язва лап хъсан вахт<br> Женнетра жеривал тахт<br> Ла илагьа иллаллагь.<br><br> Зикир авун хъсан я<br> Расуллуллагь масан я<br> Пайгъамбардин игьсан я<br> Ла илагьа иллаллагь.<br><br> Мавлидрихъ вил галаз хьуй<br> Мецел зикир алаз хьуй<br> Жегьнемрикай яргъаз хьуй<br> Ла илагьа иллаллагь.<br><br> Гаф кIан жемир туьгьметдай<br> Пайгъамбардин гьуьрметдай<br> Чка це чаз Женнетдай<br> Ла илагьа иллаллагь.<br><br> Мад техжедайвал гунагь<br> Ийин астагъфируллагь<br> Кьабул ая, я Аллагь<br> Ла илагьа иллаллагь.<br><br> Девлетриз мийир умуд<br> Туна фена са шумуд<br> Сад Аллагьдик кваз умуд<br> Ла илагьа иллаллагь.<br><br> Дуьнья карвансара я<br> Ада кайбур пара я<br> Ахиратдиз чара я<br> Ла илагьа иллаллагь.<br><br> Гъийбетрикай къерех хьухь<br> Йифиз, юкъуз уях хьухь<br> Ша чахъ галаз уртах хьухь<br> Ла илагьа иллаллагь.<br><br> Пайгъамбар – гьахъ, Аллагь - Сад<br> Лугьуз чира минет, дад<br> Адлай хъсан гаф жеч мад<br> Ла илагьа иллаллагь.<br><br> Чи Пайгъамбар рикIеваз<br> Дин Исламдин рекьеваз<br> Акьул камал кьилеваз<br> Ла илагьа иллаллагь.<br><br> Алахъ хъсан кар патал<br> Исламдин шартIар патал<br> Хатам-Пайгъамбар патал<br> Ла илагьа иллаллагь.<br><br> Я МухIаммад МустIафа<br> Чун патал чIугур жафа<br> Ви тIварцIе экв, нур ава<br> Ла илагьа иллаллагь.<br><br> Гъазаватра хьайибур<br> Дин патал чан гайибур<br> Мавлидрихъ рикI кайибур<br> Ла илагьа иллаллагь.<br><br> Зи гафар квез аманат<br> Хуьх гьакь дуван, адалат<br> Пайгъамбардал Салават<br> Ла илагьа иллаллагь.<br><br>"
      },
      {
        "id": 16,
        "first_name": "Фана дуьнья",
        "last_name": "Амай са Пайгъамбар кьейи<br> Вакай вучда фана дуьнья?<br> Пайгъамбаррин сардар кьейи<br> Вакай вучда фана дуьнья?<br><br> Фана дуьнья хъсан уюн<br> Аквадач вай чIуру я вун<br> Гьавиляй ша за ваз лугьун<br> Вакай вучда фана дуьнья?<br><br> Тадач вуна гъвечIи-чIехи<br> Югъ къандавай жез мад пехъи,<br> Пагь икьван нефсиниз кьати<br> Вакай вучда фана дуьнья?<br><br> Бейхабар на ажал гъида<br> Инсанар са-сад рекьида<br> Вахт атайла чунни фида<br> Вакай вучда фана дуьнья?<br><br> Эвер гана чун хъфейла<br> Жегьеннем хъатиз эфейла<br> Ярар-дустар цIуз вегьейла<br> Вакай вучда фана дуьнья?<br><br> Килигайла ажеб затI я<br> Яхши, яман вири сад я<br> Ви эхир кьил вуч барбатI я<br> Вакай вучда фана дуьнья?<br><br> Вил вегьейла ви эхирдиз<br> Суруз къвер Мункар-Накирдиз<br> ТIакIан хьана вун зи рикIиз<br> Вакай вучда фана дуьнья?<br><br>"
      },
      {
        "id": 17,
        "first_name": "МискIиндиз ша",
        "last_name": "Я мусурман тIвар алайбур<br> Хиве вад ферзер авайбур<br> Исламдикай пай гвайбур<br> КапI ийиз куьн мискIиндиз ша!<br><br> Вад капI я Исламдин дирек<br> Ам кьиле тухун я чаз герек<br> Аллагьди квез гуда куьмек<br> КапI ийиз куьн мискIиндиз ша!<br><br> КапIзавайдан чан сагъ жеда<br> Мягьшердин къуз уьзягъ жеда<br> Чка Женнетдин багъ жеда<br> КапI ийиз куьн мискIиндиз ша!<br><br> Бубайрин и гуьзел къайда<br> Терг авуртIа жедач файда<br> Куь гунагьар кьезил жеда<br> КапI ийиз куьн мискIиндиз ша!<br><br> Ферзер тамир жуван хиве<br> Гьат тавурай эхир кIеве<br> Зикирдай мез аваз сиве<br> КапI ийиз куьн мискIиндиз ша!<br><br> ШайтIан алайди чи рекьел<br> Гьамиша хуьх жуван рикIел<br> Куьмек жеда СиратI-муькъвел<br> КапI ийиз куьн мискIиндиз ша!<br><br> Пайгъамбарди гьакI чун патал<br> Аллагьдиз авунай шел-хвал<br> Къени хьуй куь Эхират кIвал<br> КапI ийиз куьн мискIиндиз ша!<br><br> Аллагьди ракъурай калам<br> КIелиз чира, къачу илгьам<br> Жуван ферзер ая тамам<br> КапI ийиз куьн мискIиндиз ша!<br><br> КапI авуртIа, гьар юкъуз вад<br> Кьилиз акъатда ви мурад<br> Вад ферзиникай ам язва сад<br> КапI ийиз куьн мискIиндиз ша!<br><br> И дуьнья мугьманхана я<br> Дуньядин девлет фана я<br> «Заз чидач!» лугьун багьна я.<br> КапI ийиз куьн мискIиндиз ша!<br><br> КичIе хьана Аллагьдикай<br> Яргъа хьухь куьн гунагьрикай<br> Хух Женнетдин булахрикай<br> КапI ийиз куьн мискIиндиз ша!<br><br> Рахаз маса инсанрикай<br> Къерех жемир имандикай<br> Пай къачу квез Кьуръандикай<br> КапI ийиз куьн мискIиндиз ша!<br><br>"
      },
      {
        "id": 18,
        "first_name": "КапI ая",
        "last_name": "И дуньядихъ имир умуд<br> Гъафил жемир, капI ая дуст<br> Къвез, килигиз физва шумуд<br> Гъафил жемир, капI ая дуст.<br><br> Шумудни сад пагьливанар<br> Чанда авай къуват гьунар<br> Пуч жез фена ширин чанар<br> Гъафил жемир, капI ая дуст.<br><br> Хъваз тахьуй на эрекь, чехир<br> Килиг пашман жеда эхир<br> Садни авач суруз тефир<br> Гъафил жемир, капI ая дуст.<br><br> Къазанмиш дуьньядин мал я<br> Дуьнья са вад йикъан кIвал я<br> Килиг, эхир ви пис гьал я<br> Гъафил жемир, капI ая дуст.<br><br> Аллагьдин тIвар хьайтIа сиве<br> Са чIавузни гьатдач кIеве<br> Бурж вахце авай ви хиве<br> Гъафил жемир, капI ая дуст.<br><br> Гьазурвал аку гьа жуван<br> Са югъ къведа жедай дуван<br> Килиг ахпа жеда пашман<br> Гъафил жемир, капI ая дуст.<br><br> Мягькемара Эхират кIвал<br> Гьич саймаз кьаз тухьуй зи чIал<br> Хабарсуз нубат къведа вал<br> Гъафил жемир, капI ая дуст.<br><br> Чи арадай са-сад физва<br> Акваз-акваз квел шак гъизва<br> Вунни фидайди ваз чизва<br> Гъафил жемир, капI ая дуст.<br><br> Чизва ваз дуьньядин къайда<br> Гзаф ялмир авач файда<br> Девлетрикай жедач далда<br> Гъафил жемир, капI ая дуст.<br><br> Илягьидиз ая икрам<br> Нез тахьуй чарадан гьарам<br> ЧIугу кьуршах жуван тIарам<br> Гъафил жемир, капI ая дуст.<br><br> Шумуд ханар, шумуд беглер<br> Бес хьайиди туш цавар, чилер<br> Эхир фена бушдиз гъилер<br> Гъафил жемир, капI ая дуст.<br><br> Еке дережадиз барамбар<br> Вич вири дуньядиз хабар<br> ТIая Сулейман пайгъанбар<br> Гъафил жемир, капI ая дуст.<br><br> Аллагьдин пагьливан Али<br> Чи душманар авур дели<br> Гьамни уьдмишна хьи чили<br> Гъафил жемир, капI ая дуст.<br><br> Мугьаммад `алайгьи-ссалам<br> Багъишай чаз Къуръан-Калам<br> Чирна фена чаз дин Ислам<br> Гъафил жемир, капI ая дуст.<br><br> Ля`нетуллагь алай иблис<br> Ам чи душман я лап халис<br> РикIел хвена сурун силис<br> Гъафил жемир, капI ая дуст.<br><br> Азраил малак атайла<br> Хабарсуз ви рак гатайла<br> Вучда вуна кIеве гьатайла<br> Гъафил жемир, капI ая дуст.<br><br> Мункар-Накир къведа суруз<br> Жавабар гуз тахьай чIавуз<br> Аватда вун цIаюн фуруз<br> Гъафил жемир, капI ая дуст.<br><br>"
      },
      {
        "id": 19,
        "first_name": "Мавлиддиз ша",
        "last_name": "Аллагьдивай дердин дарман кIанибур<br> Пак тир Расулуллагьдин мавлиддиз ша!<br> Женнетдавай хIурул-гIинар кIанибур<br> Пак тир Расулуллагьдин мавлиддиз ша!<br><br> Расулуллагьдин хайи вахт квез чидан?<br> ЦIикьвед  лагьай йиф я РабигIул вацран<br> Жегьнемрикай хуьз кIан ятIа ваз ви чан<br> Пак тир Расулуллагьдин мавлиддиз ша!<br><br> Дикъетдивди зи чIалаз яб це вуна<br> Къемаз Магьшерд  йикъан къайгъу чIугуна<br> Жегьнемрикай хуьдай чара акуна<br> Пак тир Расулуллагьдин мавлиддиз ша!<br><br> Мавлиддин мажлисрикай атIумир кам<br> Пайгъамбардиз ая гьакI Салат-Салам<br> АгIлядин Женнетда чка яхъ тамам<br> Пак тир Расулуллагьдин мавлиддиз ша!<br><br> Фикир ая жув дуьньядай фидайвал<br> СиратI-муькъвелай кичIе тежедайвал<br> Абу-Кавсар булах ятар хъвадайвал<br> Пак тир Расулуллагьдин мавлиддиз ша!<br><br>"
      },
      {
        "id": 20,
        "first_name": "Дженнетрин тариф",
        "last_name": "Женнетда булахар ргаз<br> Ава Аллагь лугьуз, лугьуз<br> Исламдин билбилрин аваз<br> Къвезва Аллагь лугьуз, лугьуз.<br><br> Вацралай нурлу яз чинар<br> Шекердилай ширин чIалар<br> Десте-десте малаикар<br> Къвезва Аллагь лугьуз, лугьуз.<br><br> Беденарни тежез зайиф<br> Къуръан эзбер ийиз югъ-йиф<br> Ахъай жезвай цуьквер зариф<br> Ава Аллагь лугьуз, лугьуз.<br><br> Садбуру нез, садбуру хъваз<br> Малаикар рагьмет рахаз<br> Идрис набид  халат храз<br> Субгьаналлагь лугьуз, лугьуз.<br><br> Юнус ашукь я Аллагьдал<br> Вил алаз даим Панагьдал<br> Рази яз ви гьар са йикъал<br> Ава Аллагь лугьуз, лугьуз.<br><br> И дуьнья гьакI хьанва туькIуьр<br> Мийир куьне маса фикир<br> Ша чнани ийин зикир<br> Гьахъ я Аллагь лугьуз, лугьуз.<br><br>"
      },
      {
        "id": 21,
        "first_name": "Аллагьдин тIвар",
        "last_name": "Аллагьдин тIвар зикир ийин чна шад<br> Лазим кар я ам виридаз чир хьун мад<br> Аллагьдин тIвар эзберайтIа гьар юкъуз<br> Адаз регьят жеда гьар са кар шаксуз.<br><br> Гьар са кардин кьиле лагьайтIа Аллагь<br> Адан кеспидик жедач гъалатI, гунагь<br> Гьар нефесдиз Аллагь лугьуз ая дад<br> Аллагьдин тIварцелди кIвалах жеда фад.<br><br> РикIин сидкьидай лагьайтIа на Аллагь<br> Терг жеда уьмуьрда хьайи кьван гунагь<br> ТIварни михьи жеда зикир авурдан<br> Зикирдин метлеб гъавурда акьурдан.<br><br> Ша ашкъидал вирида Аллагь лугьун<br> Вилин накъварал, дердинал агь лугьун<br> Ада чаз рагьмет гуда Падишагьдин<br> Мергьяматлу ва Рагьимлу Аллагьди.<br><br> Шак авач теквилиз Адан, я Ам Сад<br> Дуьзбурал шак гъайибурни хьанай мад<br> Ам авайла авачир инсан, малайк<br> Чилер-цавар, Рагъни варз, дунья-фалак<br><br> Ам и крар туькIуьрай устIар хьана<br> Адан садвилел вири икьрар хьана<br> Мад  артух гаф рахадай кIвалах амач<br> Аллагь сад  я мад  маса уртах авач<br><br> МухIаммадни Адан гьахъ тир расул я<br> Чунни гьадан шариатдал машгъул я.<br><br>"
      },
      {
        "id": 22,
        "first_name": "Мавлид мубарак",
        "last_name": "Расуллуллагь гъана рикIел<br> КIватIна Пайгъамбардин тIварцIел<br> Зикир алаз халкьдин мецел<br> Квез и мавлид  мубарак хьуй!<br><br> Квачир вичик гьич са нукьсан<br> Чаз и рехъ эцигай хъсан<br> Пайгъамбардин руьгьдин игьсан<br> Квез и мавлид  мубарак хьуй!<br><br> Квез сувабар артух хьуй бул<br> Берекатлу хьурай куь къул<br> Аллагьди авурай кьабул<br> Квез и мавлид  мубарак хьуй!<br><br> Къени хьуй чи хуьрер кIвалер<br> Квез даим хьуй мелни мехъер<br> Межлис эгьли сивеллаз хъвер<br> Квез и мавлид  мубарак хьуй!<br><br> Гьалал девлет артух хьуй мад<br> Пайгъамбардин руьгь жеда шад <br> Кьиле фий куь рикIин мурад<br> Квез и мавлид  мубарак хьуй!<br><br> КIватI хьаийила ихьтин мажлис<br> Катда рикIяй ниятар пис<br> Яргъаз жеда шайтIан-иблис<br> Квез и мавлид  мубарак хьуй!<br><br> Мавлид  гайи жегьил, кьуьзуь<br> Аллагь квелай хьурай рази<br> РикIин гафар кьабула зи<br> Квез и мавлид  мубарак хьуй!<br><br> Чи Пайгъамбар хайи юкъуз<br> Чилер, Цавар къвазна нур гуз<br> Малаикри муштулух гуз<br> Квез и мавлид  мубарак хьуй!<br><br> Чи Эмина дидеди хъвай<br> Дадмиш ая шербетдикай<br> Пай гурай квез Женнетрикай<br> Квез и мавлид  мубарак хьуй!<br><br>"
      },
      {
        "id": 23,
        "first_name": "Я Расуль",
        "last_name": "Буба ГIабдуллагь диде Аминат<br> Аллагьди абруз ракъурнай савкьат<br> Вилер ахъайна гъана салават<br> Аллагьдив рахайди вун я Расуль<br><br> Шамдай хкверла кьена ГIабдуллагь<br> Етим хьана хьи вун Расулуьллагь<br> Ви сад тир вилиз Шукур хьуй Аллагь<br> Сифте лагьайди вун я Расуль<br><br> Гьалимата тухвана вун яргъаз<br> ГIаламат вин хьана хьи акваз<br> Чилерни цавар вав хьана хьи рахаз<br> Аллагьдиз кIаниди вун я Расуль<br><br> Кьурадачир гьич гьуьлерин ятар<br> Дегиш жедачир чIарарин рангар<br> Тикрардай на сад Аллагьдин тIвар<br> Муъминрин имам вун я Расуль<br><br> Мад етим хьана кьейила диде<br> Яшамиш хьана имидин кIвале<br> Исламдин бине Меккедин къенне<br> Диб эцигайди вун я Расуль<br><br>"
      },
      {
        "id": 24,
        "first_name": "Мавлиддин варз",
        "last_name": "Атана мад, атана мад.<br> Мавлиддин варз атана мад!<br> Дуьньядиз нур къалана мад.<br> Мавлиддин варз атана мад!<br><br> Атана Рабиъул аввал,<br> Ан мубарак нури жамал.<br> Къарагъ, эллер, вири кIвачал,<br> Мавлиддин варз атана мад!<br><br> Юлдаш хьана Абубакар,<br> Умар, Усман, Али-Гьайдар.<br> Шадвал ая куьне, эллер,<br> Мавлиддин варз атана мад!<br><br> Асмауллагь зикир авур,<br> Шариатдиз фикир авур.<br> Душманарин эхир авур,<br> Мавлиддин варз атана мад!<br><br> ЦIийи дин баян авуна,<br> Сувабар залан авуна.<br> Худадиз чун кIан авуна,<br> Мавлиддин варз атана мад!<br><br> Гваз атана чаз гуьзел дин,<br> СултIан хьана кьве дуьньядин,<br> Мекке, Равза Мединадин,<br> Мавлиддин варз атана мад!<br><br> Муъжизатар загьир авур,<br> Дуьнья, Ахират чир авур,<br> Гьар са кардиз фикир авур,<br> Мавлиддин варз атана мад!<br><br> Худадин нурдикай гайи,<br> Амина дидедиз хьайи,<br> Зайиф умматдихъ рикI кайи,<br> Мавлиддин варз атана мад!<br><br> Чилер - цавар, Шамси - Къамар,<br> Сада садаз гана хабар,<br> МухIаммадан мубарак тIвар,<br> Мавлиддин варз атана мад!<br><br> Рабби, Худа ваз хьуй шукур,<br> Чун адан уммат халкь авур,<br> Зулуматдай рагъ хьиз акур,<br> Мавлиддин варз атана мад!<br><br> Субгьаналлагь я Зулжалал,<br> Игьсан ая чаз СиратIдал,<br> Чи Пайгъамбар рази жервал,<br> Мавлиддин варз атана мад!<br><br> Авур ксар Мавлид игьсан,<br> Женнет жеда чпиз макан,<br> Фирдавусда гьуьри-гIилман,<br> Мавлиддин варз атана мад!<br><br> Ша фин чун макьсад авуна,<br> И мажлис иршад авуна,<br> Худадиз имдад авуна,<br> Мавлиддин варз атана мад!<br><br> Суннат яхъ куьне аманат,<br> Аллагьди квез гуй гьидаят,<br> Ашкъидалди гъваш салават,<br> Мавлиддин варз атана мад!<br><br> Зулжалалди гана салам,<br> Багъишна ан гуьзел Калам,<br> Мелек, инсан, жуьмле алам,<br> Мавлиддин варз атана мад!<br><br> Даим гъиле кьуна къелем,<br> Гуьзел дин авуна мягькем,<br> Араб, турки, фарси ажем,<br> Мавлиддин варз атана мад!<br><br> ТIарикьат баб машгьур авур,<br> Муьжуьд Женнет нурлу авур,<br> Тамам чилер-цавар акур,<br> Мавлиддин варз атана мад!<br><br> Цаварал тIвар я ви АхIмад,<br> Чилерал тIвар я МухIаммад,<br> ШафагIат магьшерда МахIмуд,<br> Мавлиддин варз атана мад!<br><br> ШайтIандиз авуна лянет,<br> Тамам ая вад ферз, суьннет,<br> Аллагьди квез гуда нуьсрет,<br> Мавлиддин варз атана мад!<br><br> Аллагь, Аллагь ферйад Аллагь,<br> Аллагь, Аллагь имдад Аллагь,<br> Аллагь, Аллагь, я Сад Аллагь,<br> Мавлиддин варз атана мад!<br><br>"
      },
      {
        "id": 25,
        "first_name": "Маргьаба - Хвашкелди",
        "last_name": "Халкь хьанвай кьван вири алем хьана шад<br> Гъам алатна дидени хьана азад.<br> Эзберзавай жагьандин вири элди<br> Лугьузвай я чIехи инсан хвашкалди!<br><br> Хвашкалди я чIехи СултIан хвашкалди!<br> Хвашкалди я акьулдин Хан хвашкалди!<br> Хвашкалди вун вири дердерин мелгьям<br> Хвашкалди вун шад хьанва вири алам.<br><br> Хвашкалди вун виридан метлеб я вун<br> Хвашкалди вун камални эдеб я вун.<br> Хвашкалди чаз чанарилай кIан я вун<br> Хвашкалди чи дердерин дарман я вун.<br><br> Хвашкалди вун аси умметрин кьиле<br> Дуьз рехъ къалуз диндин пайдах яхъ гъиле.<br> Вун хвашкалди вири алемдин эзбер<br> Вун хвашкалди чи диндин цIийи регьбер.<br><br> Акунар нур, ишигълаван рагъ я вун<br> Диндин рекье са нурлу чирагъ я вун.<br> Аллагьдин дуст, бендейрин я кьилин таж<br> Вун акунихъ ви гафунихъ я мугьтаж.<br><br> Чи рикIерин дердерин дарман я вун<br> Я Расуллуллагь гьакьван чаз кIан я вун.<br> Ви ашкъинай халкь хьанва чилер, цавар<br> Чнани Сад Аллагьдиз ийизва ялвар.<br><br> Ви гьуьрметдай Ахир-Хатам Пайгъамбар<br> Кьисмет хьурай чазни Женнетрин паяр.<br><br>"
      },
      {
        "id": 26,
        "first_name": "Туба ая",
        "last_name": "Ви рикI нурдай ацIаначни<br> Гьич Аллагьдихъ элкъвеначни<br> Гьакъикъатдихъ ягъаначни<br> Вилерлай нагъв атаначни<br><br> Ваз азандин ван хьаначни<br> КапI чирдай кас жагъаначни<br> МискIиндин къен акуначни<br> Вун гьич фикирди кьуначни<br><br> Сурар фагьум авуначни<br> Масадан къуьнеллаз фидачни<br> Ахпа шел-хвал геж жедачни<br> Гьисаб четин акъваздачни<br><br> Аллагьдиз я вири гьаян<br> Кьамир на вун са пагьливан<br> Рекье амаз уьмуьрдин карван<br> Туба ая, эй мусурман<br><br>"
      },
	  {
        "id": 27,
        "first_name": "МАВЛИДДИН ДУЬА",
        "last_name": "АлхIамду лиллагьи ва-ссалату ва-ссаламу гIала хайри халкъигьи МухIаммадин ва алигьи ва сахIбигьи ажмагIин.<br> Я Аллагь, МухIаммад Пайгъамбардин (Салляллагьу алейгьи ва саллям) адан асгьабрин, кIвалин эгьлийрин, Накъшубанди, Шазили, Къадири тIарикъатдин шейхерин гьуьрметдай, Ширванда Шихлерин, Дербентда Къирхлерин, Шалбуздагъда Эренлерин гьуьрметдай, Согъратлида авай Шейх Мугьаммад Ярагъидин, Лга авай пире Сулейманан, Текида авай пире Гьасан бубадин, Угула авай шейх Шевир бубадин, Гарагъал алай Шукур бубадин, Ялцугъа авай шейх Шерифали бубадин, Луткуна авай Вагъуф бубадин, Гра авай Юнус бубадин, Гъепцегьа авай Сафар бубадин, ИчIе авай Шейх ШагIбан бубадин, Совхозрал алай Желил бубадин, Кьурагьа авай Абдурагьман, Ибрагьим бубайрин, Аша авай гьажи Рамазан бубадин, Деделида авай Челеблер бубадин, Къусара авай Къафле бубадин, Къубада авай Гьазрет бубадин, Муьскуьрлида авай МустIафа бубадин, МухIаммад Пайгъамбардин (Салляллагьу алейгьи ва саллям) дуст Вейсул Къарадин, ва мадни агъзурралди гунагь квачир Набийринни Валийрин ва вири муъмин руьгьерин гьуьрметдай Вуна чи дуьаяр ви дергагьра кьабул ая. Я Аллагь, Вуна чун вилиз таквар балагьривай, шерри-шайтIандивай, кьуру бугьтанривай, Жегьеннемрин цIаяривай яргъаз ая. Я Аллагь, Вуна чаз хийирлу берекатар галаз гьалал рузияр кьисмет авуна зияратар игьсан ая.<br> Я Аллагь, Вуна дуьнья ислягьар авуна Исламдин диндиз къуват це гьакимрин рикIериз регьимлувал це. Я Аллагь, и Дуьньядани Ахиратдани чун Ви Регьимрикай хкудмир чаз Ви Сабурлувиликай пай це. Я Аллагь, Ватандикай яргъара авай вири мусурманрин балаяр саламатдиз Ватандиз чпин багърийрив ахгакьар ая. Я Аллагь, рекьидайла иман чавай, чун имандивай къакъудмир. Я Аллагь, Къияматдин юкъуз чун исламдин диндал алаз дири хъия. Я Аллагь, Вуна чаз Аюб Пайгъамбардин шифадикай, Ибрагьим Халилуллагьдин берекатдикай, МухIаммад гIалайгьи-ссалату ва-ссаламдин нурарикай пай це. Я Аллагь, Вуна чун Женнетрин нурарикай хкудмир, чаз Женнетрин няметрикай пай це. Я Аллагь, чун сурун азабрикай хуьх, суалар асант ва жавабар мукътадир ая. Я Аллагь, Вуна чи умуд атIумир. Вавай авур тIалабунар кьилиз акъудун патал анжах Вун Къадир я.<br> Иннака анта-ссамигIул гIалим. СубхIана раббика раббил-гIиззати гIамма ясифун. Ва саламун гIалал- мурсалин. Вал-хIамду лиллагьи раббил-гIаламин. Амин! «Аль-ФатихIа»"
      }
  ]